export const advantageImgs = [
  "../images/advatage/TwoPeopleAndSun.svg",
  "../images/advatage/ManAmongIronMachines.svg",
  "../images/advatage/ManBackView.svg",
  "../images/advatage/DoctorImg.svg",
  "../images/advatage/ManInUniform.svg",
  "../images/advatage/EducationImg.svg",
  "../images/advatage/ManyPeopleOnTheLake.svg",
  "../images/advatage/ManyPeopleWithBaloons.svg",
  "../images/advatage/ManCuttingGrass.svg",
];

export const advantageAlts = [
  "Два человека на фоне заката",
  "Мужчина среди железных труб",
  "Затылок мужчины",
  "Осмотр у доктора",
  "Мужчина в форме на заводе",
  "Спикер показывает презентацию аудитории",
  "Много людей на фоне озера",
  "Взрослые и дети на празднике с шарами",
  "Мужчина стрежет траву",
];

export const advantageTitle = [
  "Уверенность в завтрашнем дне",
  "Безопасность на рабочем месте – приоритет №1",
  "Стабильная заработная плата",
  "Заботимся о здоровье сотрудников",
  "Предоставление удобной спецодежды и СИЗ для производственного персонала",
  "Обучение: различные программы обучения и профессиональные тренинги",
  "Возможности для реализации творческого потенциала",
  "Мы - семейная компания и любим проводить время вместе",
  "Мы - социально ответственная компания и заботимся об окружающих",
];

export const advantageText = [
  "ООО «Conecom», российское подразделение французского концерна DuffBeer. Мы компания, которая честно ведет свой бизнес на территории РФ, соблюдая законодательство и гарантируя стабильность и уверенность в завтрашнем дне.",
  "Вопросам безопасности и качества пищевой продукции в нашей компании уделяется повышенное внимание. Все производства группы DuffBeer в России постоянно работают над улучшением процессов и стремятся сделать все возможное, чтобы рабочий процесс был максимально безопасным и комфортным.",
  "Каждый сотрудник в нашей компании обеспечен полисом добровольного медицинского страхования. Кроме того, на каждом заводе есть медицинский пункт для сотрудников. Осуществляется страхование от несчастных случаев с первого дня работы.",
  "Мы обеспечиваем нашим сотрудникам стабильную заработную плату в соответствии с рынком региона. Средний стаж работы в нашей компании – 7 лет.",
  "Мы предоставляем удобные СИЗ и спецодежду и в случае износа или порчи обмениваются на новые.",
  "Мы ставим перед собой амбициозные и интересные цели, а реализация задач является командной работой сотрудников из различных подразделений.  Мы также принимаем активное участие в работе над кросс-функциональными проектам с коллегами из других стран присутствия DuffBeer.",
  "Мы уделяем много внимания развитию наших сотрудников. В компании работает Внутренний центр обучений и ежегодно проводится большое количество обучающих мероприятий как локально на заводах, так и в головном офисе DuffBeer во Франции.",
  "Наша миссия лежит в основе социально-корпоративной ответственности. Мы ведем свою деятельность в соответствии с тремя основными правилами:  мы заботимся о людях; наша деятельность устойчива по своей природе; мы заботимся об окружающей среде.",
  "Ежегодно мы проводим корпоративные мероприятия не только для наших сотрудников, но и для семей наших сотрудников. А корпоративные подарки для детей сотрудников – наша добрая предновогодняя традиция.",
];
